[
  {
    "query": "Ripley Peru",
    "id": "JcbZpt2tGbw",
    "title": "¡La RLiqui ya comenzó!",
    "comments": []
  },
  {
    "query": "Ripley Peru",
    "id": "NJcVtOJnRaQ",
    "title": "¡Llegaste al lugar correcto! Los abrigos más top en Ripley y la Ripley app",
    "comments": []
  },
  {
    "query": "Ripley Peru",
    "id": "pqvTuk4rlZ4",
    "title": "Liquidación Ripley",
    "comments": []
  },
  {
    "query": "Ripley Peru",
    "id": "m1R28SRxqxA",
    "title": "Cyber Ripley | 14 y 15 de Noviembre",
    "comments": [
      "Que hermosa esta mujer, por dios!"
    ]
  },
  {
    "query": "Ripley Peru",
    "id": "QXhu70wGtkA",
    "title": "Deco Ripley- 50% dscto. en miles de salas",
    "comments": []
  },
  {
    "query": "Ripley Peru",
    "id": "UVyR0knPFwI",
    "title": "🟣Tarjeta RIPLEY Perú 2025 ¿Vale la pena?",
    "comments": [
      "Si buscas No pagar intereses en todos los creditos pide una asesoria con un acompañamiento de 6 meses aquí: 👉 https://wa.link/y6w7e9",
      "La tarjeta de crédito más estable y con poco desgravamen, es BCP, al menos es la que más uso, tenga la dorada, cuando hago consumos me cobran un seguro desgravamen de 3 soles y un poco más, en cambio con Ripley, hago consumos y su seguro desgravamen es de 9 soles a más, me parece un abuso, por otro lado la plataforma de Ripley no es muy clara cuando uno quiere revisar los pagos que hará.  La adquirí porque andaba mucho en RIpley un tiempo, pero ya no estoy haciendo compras hace varios meses y estoy pensando cancelarla.",
      "Es muy cara la tarjeta",
      "Porque otras tarjetas no cobran membresía por solo un. Mínimo consumo",
      "tengo tarjeta ripley y el mes pasado  cancele toda mi deuda. siempre pago 5 dias antes de mi ultima fecha de pago (5 de agosto).  sin embargo hoy en mi estado de cuenta sale que tengo que pagar 8.97  por desgravamen. Mi consulta es, asi no tenga nada de deuda con ripley, igual tendre que pagar 8.97 soles, todos los meses?",
      "Si me dieron una tarjeta de 500s. Y solo consumo 300so. Y en mi fecha de pago, pagare en un solo monto los 300.. y los 200 que no consumi pasa algo ? Se debe pagar de todos modos o hay alguna interes por no pagar ?",
      "Hola, bro buenas noches tengo una consulta bueno cuando uno compra en ripley en la tienda de manera fisica por decir tengo solo 1000 de saldo para compras y quiero un producto de 1500, obviamente no lo podre comprar ahora si tengo efectivo 800 soles y pago eso y el resto lo saco en cuotas eso si podria hacerlo, ahora mi pregunta va en el caso que compre de manera virtual, como adelanto el esos 800 soles si no me alcanza para comprar el producto que quiero ?",
      "El seguro de desgravamen es 3.5%, la mayoría de otras tarjetas el mismo seguro es 0.25%, allí se ve una gran diferencia. También si quieres que te extornen tu membresía, no es suficiente comprar todos los meses grandes montos, te exigen que cumplas con otro requisito adicional (a mi me dijeron que contrate un seguro de vida por dos meses y me extornaban la membresía), a pesar de aceptar y pagar las dos cuotas de 12.90  soles, (la membresía es ahora 69.00 soles), me encajaron otra cuota (yo ya quería anularla y me dijeron que tenia una deuda que era esa otra cuota del seguro), ya había anulado el seguro, pero me hicieron la explicación de las fechas de corte y que la fecha de anulación fue a destiempo. Ya cancele esa otra cuota, con toda seguridad anulare esta tarjeta...",
      "FALSO, los beneficios son solo para productos ripley (que son feos, poca variedad y caros) ya que los beneficios indica NO VALIDO PARA PROVEEDORES osea si veo un polo que me gusta y dice VENDIDO POR TAL no puedo usar el beneficio. \n\nNO SIRVE EN ESE ASPECTO",
      "Falta un video simple donde explique como retirar dinero con mi tarjeta ripley",
      "LA GENTE TIENE UN BAJO NIVEL FINANCIERO,,LA TARJETA RIPLEY ME SIRVIO PARA COMPRAR MIS INSUMOS..COMO CUALQUIER OTRA ME SIRVE TRABAJARLO 1 MES ,,,LUEGO CHAPO MI UTILIDAD..PAGO DIRECTO , NADA DE CUOTAS..HAY QUE SABER APROVECHAR..LOS PUNTOS NO ME INTERESAN TANTO,.APROVECHO LOS MONTOS ..EN MI OPINION..",
      "osea que si lo cancelo igual me van a seguir cobrando una menbresia???",
      "hola explicame por que esta vez medieron una tarjeta en ese mismo dia compre ropas por 108 y en mis movimientos sale compra revolvente 108 soles y por el otro dia me colocaron otra compra revolvente que yo no compre me colocaron compran revolvente por 14,90 por que me cobran por mas no entiendo que significa",
      "esta tarjeta la tengo como ahorro y estoy al tanto cada vez que sube la tasa para actualizarla",
      "En qué mes puedo anular la tarjeta?",
      "Es una tarjeta de credito mala , Por los intereses altos",
      "MILES Y MILES .... 🙄🙄",
      "Hola, cuánto cobra de interés por cuotas???",
      "Puedo retirar el dinero de mi tarjeta ripley?",
      "lo mismo pasa con la tarjeta  estilos \ny cuanto es monto limite  que puede  comprar  con dicha tarjeta ?",
      "Esta tarjeta  antes era chevere, ya que  te permitían evitar pagar el seguro de desgravamen si es que pagabas toda la deuda antes de la fecha de cierre de facturación; ahora es un asco te cobra ese maldito seguro así pagues el mismo día, también te cobra 1 sol por pagar desde la app de Interbank (antes te lo devolvían), lo peor es que no te deja adelantar pagos desde su app y lo que mas asco da es que una vez que terminas de pagar tu deuda. Al final del cierre siempre te llegan a cobrar  lo del seguro de desgravamen 11.90 , esto es algo contradictorio ya que según ellos esto se activa siempre y cuando dejes pendiente una deuda superior a 5 soles. Otra falla es respecto a la linea de crédito, ya que en la app esta nunca coincide con el saldo disponible; en mi caso siempre me aparece un saldo disponible superior a mi línea de crédito. Y para rematar las gifcard de 140 soles ya no existen. Ahora solo dan de 100 soles por la misma cantidad que Ripley puntos.",
      "Al principio me emocioné con esta tarjeta cuando me lo ofrecieron en enero del 2022 me dieron descuento con mi primera compra (fue un celular)..después de días me di cuenta que no vale la pena está tarjeta 😕😕..casi no te da nada de beneficios solo te saca plata así no lo uses (membresía 70 soles).. decepción 😞🫤 total\nAsí a darle de baja 👎👎👎",
      "La membresía 70 soles lo peor",
      "Hola, se puede ruletar ????",
      "Cómo anulo la tarjeta Ripley . Algúnos tips..ya hace tiempo q no la uso",
      "Hermano tengo un dilema tengo mi tarjeta ripley con linea de credito de 3800 ya algun tiempo que no realizo compras y desel cancelar mi tarjeta pero veo en mi app que tengo un saldo mayor a mi linea de 4180 ,ya que siempre pagaba a tiempo y pagaba creo que hasta demas ,como haria para  recuperar el saldo restante sin tener deuda y a la vez cancelar mi tarjeta",
      "Fuera de todo, es la peor tarjeta que puede tener este país.",
      "Buenas noches desde el 2019, pague un refinanciamiento y ahora no permiten tener una TC solo una débito que se deberia hacer? gracias de antemano.",
      "Puedo recargar mi Fpay con la tarjeta ripley para sacar efectivo?",
      "es mastercard, puedes pagar en cualquier tienda que acepte mastercard\n?",
      "Yo llevo 1 año y medio con la tarjeta Ripley con línea de crédito de S/1000 pago puntual y hasta ahora no me aumentan (siempre dicen que no estoy en campaña) 😒 los puntos no es la gran cosa, no te consideran los puntos como debe ser, solo hay 20% de descuento en tu primera compra (ropa) pero sus demas beneficios es poco o nada (de nada te sirve tener descuentos en productos caros si tu línea de crédito es S/1000, a menos que quieras comprar ropa pero los descuentos son máximo el 20%) Su aplicativo es un dolor de muelas, lo peor que tienes que pagar si o si en el banco Ripley. Hace 5 meses estaba en tottus y me dieron la tarjeta CMR con S/2100 de línea de crédito y mucho mejor, pagando puntual en 3 meses te aumentan, ahora tengo S/8000, en Banco Falabella tienen mas de 12 ventanillas para pagar y mas promociones, se parece mucho a la tarjeta Oh! 😄",
      "Ripley es una tarjeta excelente hay que saber usar y en que momento usarla \nLa tarjeta Ripley fue mi primera tarjeta y sigue siendo mi mejor tarjeta",
      "Ha que se refiere con pago diferido, cobra mayor interes ?",
      "RIPLEY Excelente tarjeta de Credito",
      "Siempre me la ofrecen, pero no realizo compras en Ripley.\nNo tiene muchos y variados beneficios, solo dentro de su tienda y los artículos bien caros. Mi hermana la cerro, no la recomiendo.",
      "Hola. Jorgeandre y se puede ruletear?",
      "Es una tarjeta que está quedando relegada, no hay buenas ofertas y menos aún buenas tasas de interés. Banco Falabella se lleva de encuentro a Banco Ripley.",
      "Cuando compras un producto y quieres pagarla el mismo día mediante su app de ripley NO se va poder pagar ni abonar ya que solo te permite en la misma tienda de ripley pésimo",
      "Gracias Jorgeandre por tus vídeos y  que sigan los éxitos 🇵🇪😅",
      "no la usaba y la anule, un video de la CMR por favor....",
      "Antes era chévere, le bajaron bastante a las promociones, ya no hay RESTOFANS (50% de descuento en restaurantes), promociones en TAMBO, descuentos en Rappi, PedidosYA ni el 35% en Boticas y Salud :(",
      "Aparte te cobran un seguro de protección de tarjeta de S/10.00 cada mes. Se activa el primer día de cada periodo de consumo."
    ]
  },
  {
    "query": "Ripley Peru",
    "id": "6LOXHfPML7E",
    "title": "¡Ven y aprovecha las mejores marcas de laptops en Ripley!",
    "comments": [
      "👍"
    ]
  },
  {
    "query": "Ripley Peru",
    "id": "nCzkkdoPD4g",
    "title": "¡#RegalaSueños con Ripley!",
    "comments": [
      "Es la canción Magic de Pilot pero 357'537,753 veces mejor"
    ]
  },
  {
    "query": "Ripley Peru",
    "id": "ffvLGsnVdPU",
    "title": "¡Lo mejor para tu casa lo encuentras en ripley.com.pe!",
    "comments": []
  },
  {
    "query": "Ripley Peru",
    "id": "xhfeSO_x9fI",
    "title": "¡Ya comenzó ARRASA CON TODO en Ripley y la Ripley App! Aprovecha 40% dscto. ¡Solo hoy!",
    "comments": [
      "Hermosa Maju nuestra reyna",
      "Tienen en Chiclayo zomomo labubu grande mañana voy para allá 😅 por fa Ripley",
      "esto me interesa",
      "muy bueno",
      "Xd"
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "K-5FTEbqpUk",
    "title": "Batalla de Tarjetas : Ripley, CMR, Tarjeta Oh y Cencosud ¿Cuál es la mejor ? | Cuadro Comparativo",
    "comments": [
      "Si buscas No pagar intereses en todos los creditos pide una asesoria con un acompañamiento de 6 meses aquí: 👉 https://wa.link/y6w7e9",
      "Me encanto esta comparacion",
      "Amo la censosud xq al comprar en una cuota te hacen un descuento y si pagas antes no te genera costos de tarjeta ni seguros, en cambio la cmr aunque pagues antes después te hacen el cargo de la tarjeta y seguros .. siempre compro así para agarrar el descuento, y pago antes y no me cobran nada extra.",
      "Bueno yo ya tengo mi cmr por ahora voy bien",
      "UNA CONSULTA ME SACARÉ LA CMR PERO SUPONGAMOS HOY HAGO UNA COMPRA DE 200.00 LA PUEDO PAGAR A LAS HORAS O DEBO ESPERAR A 1 DIA O 2, ALGUNOS ME DICEN Q NO DEBO ESPERAR LA FACTURACION PARA NO PAGAR MEMBRESÍA ESPERO RESPUESTA GRÁCIAS",
      "Hola.para informacion y aaesoria como contactarme?",
      "Un dato extra: Si te va mal en tu historial de crediticio, te pueden bajar tu línea de crédito sin avisar (de ripley nose, no lo he tenido):\n      CMR: baja lento y poco (max. un 30%), hasta que te estabilices para que te ofrezcan más crédito del que ya tenias\n      OH: puede bajar más del 50% y demora en volver a subirte el crédito\n      Cencosud: Bajada muy brusca (casi del 99%) y casi nula posibilidad de volver a subir\n\nExperiencia basada con las 3 tarjetas más de 3 años.",
      "Cmr y ripley una pesima experiencia  pesimas tarjetas  oh no lo se cencosud recien vere",
      "No confio en las tarjetas de credito",
      "NADA ES MEJOR, todos son trucos para sacarte mas dinero. No tengas credito y se feliz. Asme caso y veras que tengo toda la razón y me agradeceras . Premios por aqui, descuentos por haya, promociones, PURO CUENTO",
      "Cual seria mejor tener cmr o la oh!??",
      "Últimamente estan saliendo promociones de pagar un producto con cuotas sin intereses, eso conviene? O igual es mejor no pagar en cuotas?🤔🤔",
      "podrían hacer un vídeo de ka tarjeta ESTILOS",
      "Gracias por el vid , cuál sería e beneficio de tener una de estas tarjetas, si incluso el préstamos de dinero es algo que hay que pagar con intereses , y eso es algo que tú nos dices no es recomendable?? (Pagar cuotas con intereses dices q no recomiendas )",
      "La tarjeta diners es buena o mala??",
      "A mi la Cencosud no la recomiendo siempre es un dolor de cabeza",
      "Excelente aporte para informar. una pregunta por favor en que momento se puede renunciar al seguro CMR luego de inscripción al momento de afiliación",
      "Buen video.\nEn mi caso preferia la Targeta CMR, por las ofertas de Tottus y Saga, pero ahora prefiero la Tarjeta Oh porque encuentro ofertas en Makro y me encanta la aplicación de Agora, porque acumulo recompensas, con lo que puedo pagar algo que compre en Plaza Vea o InkaFarma.",
      "He solicitado tarjeta, pero ellos piden un monto para retener cómo garantía de la tarjeta de crédito. Plazo fijo dice no aplica para garantizar, tienes que depositar un monto Y eso será retenido y no ganará interés solo sirve para garantizar la línea del tarjeta crédito",
      "Mi mejor tarjeta es cencosud\nMe ayuda mucho",
      "Amigo, como hago para no pagar la membresía en la cmr signature? Que no sea por puntos o consumo de 1000 al mes",
      "Te incentivan a comprar sin razón lógico.",
      "¿Cuál es el monto mínimo a pagar para que no te cobren membresía? En Cencosud es de S/. 50.00.",
      "Y en las peores tarjetas se encuentra ripley cmr y cencosud",
      "Porque yo he visto un video de las peores tarjetas",
      "Gana la tarjeta Oh",
      "Algunos de ellos tienen las cuotas sin intereses, como podemos aprovechar esa opción?",
      "Todas estas tarjetas son abusivas con intereses y beneficios falsos",
      "Maravilloso, solo me gustaría que las filas de los nombres de las tarjetas de crédito esten congeladas o freezeadas creo",
      "👏👏👍🏻🇵🇪💯",
      "Muy bueno, en ese caso veo a CMR y OH como las mejores opciones. Sería genial un análisis tan bueno con relación a los bancos de 2da línea por así decirlo (Banbif, Pichincha y GNB) y de la misma manera las Cajas municipales/rurales.",
      "Hola, me llamaron ahora de RIPLEY Y CENCOSUD, la 1ra con 1k y la otra con 3k de línea. Y pensaba sacar una de ellas, luego de este video creo que mejor espero por la CMR. Muchas gracias por el video.",
      "Hola..\nQue buena explicacion  con tu video...\nPregunta?\nSe puede ruletear.. con tarjeta cencosud...   ??\n S",
      "Muy buen video... pero cual es la diferencia entre estas tarjetas y las tarjetas de los bancos???",
      "La oh cobra menbresia  obligado pero cuando  me la ofrecieron  decían q comprando mínimo de 200 al mes se exoneraba.era mentira obligan a pagar",
      "Tu número jorge andrez",
      "He tenido una mala experiencia con dos de esas tarjetas, si alguien está interesado en adquirir alguna de ellas le recomiendo que averigüe y que se informe al detalle para que no anden regalando dinero por costos de los que ni siquiera te informan, la señorita que me ofreció me mintió prácticamente diciendo que podía utilizarlo cuando quería y que no tendría que pagar nada, pero al final te cobran un seguro de no sé que, otro punto a destacar es que una vez tengas la tarjeta te empiezan a llamar a cada rato para ofrecerte mil tonterías y es demasiado molesto, yo personalmente no recomiendo adquirir ninguna de esas. 😪",
      "siempre quise saber más de este tipo de tarjetas, siempre me parecieron poco atractivas",
      "Hola yo tengo deuda con tarjeta Cencosud.. tendria que cancelar mi deuda para poder calificar para una tarjeta Oh!? Oh aun asi me la no pueden dar?",
      "5:09 quiero dejar un Aporte. En las tarjetas de SCOTIABANK , permiten disponer de Efectivo a 01 cuota sin intereses , a partir de 02 ya cobran , si bien implica un Gasto este es de 40soles por unos 1000 soles pej. Leanlo y juzguen uds mismos.",
      "En resumen las 4 tarjetas no son muy buenas que digas, para empezar el desgravament es demasiado alto. Ya he cancelado hace unos años la Cencosud, hace 2 la CMR y ahora me voy por la Oh. Pensaba sacar la de banco Ripley pero no exonera membresía. Que mal",
      "Muy buen video estimado amigo una consulta esa membresía se paga mensual, trimestral o anual?",
      "excelente video mi estimado, recien hace poco te sigo y me parece que brindas informacion super importante para tomar mejores decisiones, sigue adelante mi bro",
      "tiendas favoritas? especifica",
      "Yo tengo las 4 Tarjetas .. xd",
      "Hasta el día de hoy mejor explicado no existe, te llevaste de encuentro a muchos.",
      "Cómo me comunico ,para saber cuánto me cuesta una consulta como mejorar mi historial crédito",
      "Hola, buen video. Tengo conocimiento que la tarjeta oh no cuenta con exoneración de membresía. Esa informacion aun se mantiene? Y la unica forma es dar de baja justo un mes antes que te cobren la membresía?",
      "Hola buenos días, cuanto cuesta tu asesoría por zoom",
      "Le tiran barro a la cmr pero la signature ninguna de las otras las tiene!!",
      "Hola, una consulta. ¿Sabes de algún banco que de préstamos personales a 36 meses y que cobre intereses razonables y a cuotas no tan altas? Por ejemplo unos 4k a 36 meses ¿cuánto se pagaría en total y en cuanto monto por cuota mensual?. Gracias por tu tiempo :)",
      "La ripley te da mas promociones de cashback por hacer unos retoa de compras diarias, almenos en lo q va e l año, su unico incoveniente en que no se puede hacer pagos anticipados online sino que tienes q ir a su local y hacer cola en caja",
      "Brother muy bueno tu canal. Pero hablas muy rápido.",
      "Gracias Jorge, siempre es bueno ver y aprender de tus vídeos, sigue por favor subiendo contenidos, todo muy productivo",
      "Tengo cmr oh y ripley en la única que se puede exonerar la membresía es la cmr. EN MI CASo TENGO LA CMR PLATINIUM Y CON 250 so de compra mensuales así lo exoneras",
      "Todas esas tarjetas son basura usureras , tal vez la cmr es la más util",
      "Yo tuve una mala experiencia con tarjetas de crédito. Lo mejor es pagar con tu propio dinero y en lugares mas baratos que esos centros comerciales. Es mejor estar sin tarjetas así calificas para prestamos personales",
      "Ninguna sirve todas son de CHILENOS y solo te sacan ofertones como ejemplo algo de 2000 soles que con tarjeta es 1500 pero a fin de año con trucos y letras pequeñas te sacan esos mismos 500 soles y aparte unos extras al final no ahorras ni M todo te roban , la única que puedo confiar en Arequipa es ESTILOS aunque hasta la DUEÑA de la tienda vendió 90% de sus acciones a GRUPO FALABELLA OSEA A CHILENOS ... ninguna sirve .",
      "Te faltó estilos. No será de crédito pero sirve para comprar en estilos a cuotas sin intereses",
      "Buen video informativo. Gracias Bro 🤙🏼",
      "Tuve las 4 tarjetas para mi la mejor CMR categoría signature  la oh también es buena inclusive gane un viaje a Qatar al mundial y hay devolución x compras Ripley no cumple con sus campañas de devolución un problema darle de baja y siempre había cobros de montos pequeños que no consumía con Cencosud igualmente tuve cobros ocultos que tenía que llamar para reclamar la mejor línea que tengo es CMR 50k y préstamos más de 150",
      "Buenas  handre, En TC CMR mi ciclo es: 15 mayo- 14 junio. Hice  el RULETEO de S/ 1998 soles y S/. 59 soles pago de mi internet en total S/.2057.00. \nEl 15 DE JUNIO es mi facturación PERO aplicaron DE FRENTE S./11.90  por desgravamen. Según su misma página de CMR y también tu Excel debería pagar S/.2.74 fui a reclamar me dijeron que se APLICAN SOBRE EL MONTO TOTAL x 3.99% pero difiere mucho de la suma mensual de consumo, dividido por los días del mes y calcular el promedio diario de la deuda.\nO quizá estoy calculando mal.\nGracias por la respuesta.",
      "que buena informacion....buen video",
      "LA PEOR TARJETA ES LA RIPLEY, SEGUIDA DE CENCOSUD Y LA TARJETA OH. SON LAS \"PEORES\"",
      "oh es la que mas beneficios da pero a la vez es mas costosa, pero no se diferencian mucho tambien depende del lugar donde vivas y que tan cerca esten las tiendas.",
      "Hola mi estimado concuerdo contigo la CMR es la mejor, en mi opinión ninguna tarjeta es mala solo es cuestión de educarte para usarla bien y pagar todo a una sola cuota 😊, saludos",
      "pero no mencionaste que se pueden exonerar las menbresias, el mas facil de hacerlo es cencosud, no pide montos minimas.",
      "Me has leído la mente con este video, quería una comparación de las tarjetas de tiendas por departamento y supermercado. Excelente",
      "A mí me parece que Ripley es mejor, subes muy rápido de Crédito y los préstamos a bajos intereses!!!",
      "Sería genial ver un VS de las tarjetas de crédito de los 4 bancos más grandes, BBVA, BCP, SCOTIABANK y INTERBANK"
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "9m4TCBZOz6k",
    "title": "Todos Los Planes De Banco Ripley - Analisis",
    "comments": [
      "muy caro la mantención en la de crédito basic ni la de falabella es cara",
      "Hay manera de bajar el cobro de la tc  si pago  arto con ella ?",
      "El plan de cuenta corriente incluye linea de credito? La tarjeta de crédito ya la tengo hace más de 6 meses aprox",
      "Buena info, me gustaría invertir en dap en el Bco Internacional, pero me da julepe 😅😅, he leído un par de comentarios y como q no tengo tanta confianza",
      "Hola , yo cuento con un plan en Santander y asume que funciona de la misma manera, Santander realiza el cobro de forma mensual en la cuenta corriente eso incluye todo por ende no pagas mantencion en la tarjeta de crédito ni línea de crédito y si la mejor forma de mitigar ese cobro mensual del plan es utilizando los descuento que te otorga el banco más bien si es un gasto recurrente que haces como puede ser una gasolinera o un lugar que frecuentas ir a comer. Saludos.",
      "No entiendo mucho sobre tarjetas de crédito o cuentas corrientes, pero parece que me conviene el plan Pro, donde tendría un descuento y terminaría pagando $9.336. Además, el descuento de Aramco me permite alcanzar el máximo descuento de devolución de $8.000, por lo que al final no debería pagar más de $1.336 por la cuenta, ¿es correcto o me estoy equivocando?\n\nMi duda es: además de este pago mensual, ¿existe algún cobro adicional por mantenimiento para usar la tarjeta de crédito? ¿O todo está incluido y solo debo pagar el valor del plan, sin importar cuántas veces la utilice?\n\nUn abrazo y gran canal, te sigo siempre."
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "t9i8kbK79cI",
    "title": "⚔️ BANCO RIPLEY vs. BANCO FALABELLA: ¿Cuál es el MEJOR para TUS FINANZAS ? 📊",
    "comments": [
      "yo e usado mas la falabella y la ripley la use por un tiempo pero me quedo con la falabella por los cmr puntos ya que igual me han salvado o algun descuento de alguna tienda la de credito no la e usado ya que no deja pagar con otra de credito eso que me ha subido harto pero hay la tengo sin uso solo la lider y mach las ocupo ya que las puedo pagar con credito",
      "Para mí la mejor es falabella",
      "Tengo ambas por beneficios y cambios de puntos falabella..por créditos Ripley...me falta q me suban el cupo en falabella y sería perfects😅",
      "Ripley me dió un Super avance a muy buena tasa.. 10MM y se convirtió en mi favorito..\n\nPasaron un par de semanas y en la app de Banco Falabella me apareció otro Súper Avance con mucha mejor tasa 20MM\n\nAhora le debo 😅 a ambos bancos platita por  2 años.\n\nFalabella me sorprendió con una tasa mejor que un fogape",
      "Malas",
      "Hablando de cuentas corrientes, diría que están bastante a la par. Hablando de tarjetas de crédito, esta semana me enteré de cosas que dejo aquí para a los que les sirva.\n\n1. Tarjeta de crédito Ripley tiene un poco de mejor cambio de divisa que la CMR, pero no te permite comprar en páginas web extranjeras que tengan la divisa diferente a CLP, en cambio la CMR si te lo permite y ellos hacen el cambio (que es bastante bueno). Al hablar con la operadora de Ripley me mencionó que puedo ocupar la tarjeta de crédito Ripley para hacer compras en divisa extranjera siempre y cuando sea presencial, no online. Esto le da un gran punto a favor a la CMR por sobre la Ripley.\n\n2. Hace unos meses, la tarjeta Ripley era genial porque te permitía pagarla con otras tarjetas de crédito, y con eso podías hacer una bicicleta tipo tarjet Ripley<-tarjeta lider<-Tarjeta CMR. Sin embargo desde la semana pasada, Unired y MercadoPago eliminaon la opción de pagar la tarjeta Ripley con otras tarjetas de crédito. Por lo que hacer una bicicleta ya no es posible y no he encontrado otros proveedores diferentes de Unired o MercadoPago que te permitan pagar la tarjeta con otra de crédito.\n\nCon solo esos dos puntos, creo que la CMR se debe tenerse como tarjeta principal de viajes ya que el cambio de divisa aunque es un poco más favorable en la Ripley no es \"tan\" diferente de la CMR. \n\nSi alguien tiene otros comentarios o datos útiles, agradecido que los comparta. Un saludo!",
      "Fallabela es mas accesible, buen soporte casi 24/7, crecimiento tapido de cupo (unos 8 meses solo pagando al dia), reestrucuramiento de deuda simple de lunes a sabado, tasas mas bajas q ripley yyy ripley cobra desde 8 mil por utilizar la de credito, (obviamente no depositando 500 mil, osea el sueldo), pero hay electrodomesticos mas baratos q en falabella...",
      "hablando solo de usabilidad de las apps, me quedo con la falabella por lo transparente y facil de ver los movimientos y las cuotas actuales de las compras, la app de ripley es un asco ver esa info",
      "Falabella, buenos descuentos y mucha seguridad",
      "Falabella, mejores descuentos en comercios, mejor interfaz de app.",
      "Por lejos Banco Falabella, y sus tarjetas tienen excelentes convenios con el comercio.",
      "He usado las dos cuentas, la Banco Falabella desde antes de la integración con Cmr y la Ripley hace un año. Me quedo con la cuenta del Bco Ripley, debido a que tiene planes lo mismo que me sale tc + Seguro desgravamen, pago la tc+cc+Seguro y más económico (valor similar a una cmr Premium), además que he tenido muy buena atención a diferencia de Falabella por teléfono, WhatsApp y en sucursales. A parte de la facilidad de acumular puntos y junto la opción de cambiarlas por millas porque igual soy Santander Latam Pass, es un excelente combo ❤",
      "Tengo las dos! Y me parece mejor la falabella. \nMe da puntos por compra de bencina y compras en la tienda pagando con falabella. La app es más intuitiva y completa que la Ripley y ambas las menejo costo cero ya que pongo el sueldo ahi.",
      "Falabella",
      "he tenido experiencia en las 2, y usabilidad (app) mejor experiencia es falabella...",
      "creo que sin duda falabella, su holding es completo",
      "Fui a miami y europa sin ningun peso solo  con los pjes y todo pague con CMR master y ningun problema"
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "cuWNhWv256Q",
    "title": "Todo lo que debes saber sobre la Tarjeta de Crédito Ripley: beneficios, recompensas y mucho más",
    "comments": [
      "👉🏼 Asesoría Personalizada S/79 x1h: https://bit.ly/asesoriaMax",
      "No dijo nada novedoso",
      "Bastante mal el video amigo, no mencionas nada sobre si hay o no tasa de interes, ni sobre el seguro, tampoco sobre las comisiones q cobra por pagar la tarjeta con una cuenta de otro banco.\nSi vas a hablar sobre la tarjeta menciona todos sus puntos buenos y malos.",
      "Cuando fui a sacarle me indicaron que por cada 100 soles de consumo cobraban 3 soles, ni si quiera se trataba de interés xd",
      "y como me exonero de la membrecia ?",
      "Cuando compro con pago diferido puedo pagarlo en cuotas?",
      "Hay forma de exonerar la membresia?",
      "Hola, sabes si la tarjeta ripley se puede usar en el extranjero, como Europa por ejemplo?, y si es asi, como activarlo?",
      "Estuve pagando antes de fecha , pagos adelantados y hoy me di con la sorpresa que me bajaron mi linea de crédito como es esto posible?",
      "Como podría pagar de pagos directo?",
      "Porque me cobraron 14.90 al sacar la tarjeta, quisiera saber si ese cobro será mensual? Porque no es el seguro de desvagramen , ya que ese seguro me vino otro monto",
      "Muchas gracias",
      "Supongamos que hago una compra de 1500, cuanto debo pagar? O como sería la cuestión para no pagar intereses?",
      "Hoy gaste 20 mil soles en ripley y no pagare adios riPley",
      "yo acabo de sacar mi tarjeta ripley, pero si no quiero pagar intereses al momento de comprar algo a crédito seria pagando antes de la fecha o igual me cobran intereses?",
      "yo solo quiero la tarjeta ripley para comprar en su web porque he visto algunos productos con buenos descuentos, y otros que te ofrecen en 10 cuotas sin intereses... dime cual de las tarjetas me sirve para eso??? y como se paga por su pagina web porque yo tengo dinero en otra tarjeta que es visa.",
      "Hola excelente explicación, porfavor podrias hacer un video explicando como pasar a cuotas las comoras realizadas desde tu aplicativo ripley😊",
      "Lo único tedioso es que no puedes hacer pagos adelantados online, obligado tienes que ir a su agencia",
      "la peor tarjeta , muy limitada y con los intereses mas altos , mejor una cmr jeje",
      "Te mandé un correo haber si me lo dejas para que me asesores",
      "Amigo tienes wassap"
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "_bvXLAUyxB4",
    "title": "Razones para ver RIPLEY - #netflix #seriesdetv #ripley #hbomax #seriesdenetflix #opinión #appletv",
    "comments": []
  },
  {
    "query": "Opiniones Ripley",
    "id": "qD52T8MpjcE",
    "title": "Debito Banco Ripley Opinion - Ranking Tarjetas 2025",
    "comments": [
      "Me servira para bancarizarme?",
      "Hola, soy estudiante de 4to año. Generalmente ocupo la cuenta rut, pero necesito una segunda tarjeta para compras en tiendas, principalmente de electrodomésticos. Me recomendarías ocupar alguna tarjeta de débito o intentar con crédito?",
      "Consulta para un estudiante cuál tarjeta débito es más recomendable para sacarle el mayor provecho hacia el futuro?"
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "f4kLcIJMne0",
    "title": "Equisde ✌️ #JorgeLuna #Ripley",
    "comments": [
      "Elegante jorgito pero intenta ser como un shag onil que sea un poquito más económico la ropita pues jejejjee pero igual están xvr la ropa y me da gusto ver cosas peruanas estén creciendo... y dale U",
      "❤️",
      "XD",
      "❤️",
      "🧢",
      "Jajajaj  la cagada eres jorguito",
      "XD😜👍🏻",
      "Bien marroncito .saludos",
      "😂😂😂😂",
      "Un peruano llegando lejos, exitos Coquitooooo <3",
      "Una pregunta, alguien sabe por qué mis subs tan bajando?😢",
      "Jorgito que gusto saber que ya tienes tu marca de ropa, te deseo todo lo mejor.👍☺️",
      "🤣🤣🤣falta en Zapopan",
      "Chipley😂",
      "😂😂😂😂😂😂",
      "todo bien jorgito pero un poco excesivo el precio sabiendo que es de gamarra NO TE CREAS HABIL AJAAJJA",
      "Un capibara con lentes",
      "Jorge haz unos polos así con ese estampado bordeando el cuello, así como uno que tenias",
      "Hey................Suelta amigo !! Equisde",
      "Y a Ripley Chile llegará??? Dime qué siiiiiiii....",
      "Jajajaja me fascina Ripley 😂😂😂😂😊",
      "Yo entendí la marca AXD… Jorgito habla claro",
      "🫶👍",
      "El Rey Marrón ahora en Ripley ❤",
      "Jorgito amigo bendiciones para ti y toda tu familia muchos éxitos de ❤",
      "Que ya no es marcha chifle, la que le pusiste tú mismo..😅",
      "😂XD",
      "Mas bendido despues de tanto criticar",
      "Webadas, apoyen a otras marcas",
      "Chalecos con mangas 😂😂",
      "Te aliaste con chifley...jajaja",
      "Tenia q decir me fascina chispley",
      "GODINES 😂😂😂😂😂",
      "Me fascina Ripley 🗣️🔥",
      "Que sigan los exitos #jorgelunalunera ..... creando empresa.... Dios te colme de bendiciones y gracias mil por todas tus ocurrencias la risa es medicinal. \nSaludos desde New York ❤🎉",
      "😂 no manches eres bueno sapaso 😂",
      "Eso no quita lo Exitoso que estás..eres la voz Jorgito ...",
      "Pucha a Ripley todavía? Hubieras apoyado a empresas peruanas....Ripley explota a sus empleados y encima no les paga...fui testigo de una protesta en plaza San Miguel",
      "😂😂",
      "Ojala sean precios competitivos",
      "la mejor forma de lavar dinero 👍",
      "Jaja lo máximo gorgito muchos éxitos",
      "“Me fascina Chipley” jajaja",
      "Total Jorgito",
      "Ojalá q no le compren sus huachafadas",
      "Puras huevadas",
      "Otro level Jorguito Mis felicitaciones",
      "Siempre vendió ropa mala, ahora no es la excepción",
      "Que save de ropa este tipo",
      "que marginal compraria esas prendas de otro marginal xdddddd",
      "Otro level Jorgito🎉!!! Felicidades!!!",
      "Bueeeena Jorgito, ni pensar que antes le tirabas mierda a Ripley, ya andas como richabo",
      "Quiero ver esos  bibiris con manga Jorgito",
      "Mñnaaaa voooy jorgueeew 🎉",
      "Lo dejo ahi",
      "Equisde .. igual a lucianeka",
      "Tú si ah ejemplo de no tener a tener éxitos 🎉😊lo bueno que para tí es fundamental tú familia por eso progresas no hagas caso a las caninas😂",
      "Equisde o XD 😂",
      "Como cuando eres tan grande que eres un proveedor estratégico de las grandes empresas.\n\nOjalá tuviera la suerte que tuviste y el talento que tienes!! Saludos!!",
      "Eda cojudez no comprom",
      "😂😂😂😂",
      "😂😂😂",
      "Lo máximo Jorge, la misma calidad de ropa en Gamarra. ¡Grande, Rey Marrón!❤",
      "Jajajajaja",
      "Ni cagando compro esa ropa no es mi estilo",
      "Y seguro es caro como todo lo que venden",
      "Y el gordo riéndose de fondo",
      "jajaj, lo gracioso de su publicidad es que es una broma q hace reir mucho , y obviamente q le paso... ya saben no tocarr si no van a comprar, \n.. jjajaja buena..",
      "Huachafada😂",
      "..este cholo ya se excedio en sacarle el jugo a su personaje.. q mas nos vas a vender ahora panetones condones refrescos juguetes.. ya parale tio no seas angurriento",
      "Jajajsjsjsjsjjsjsjs😂",
      "Ropa para marrones nomas, next",
      "O as traido chinitos a confeccionar😂  o yara Gorge no explotes chinitos",
      "Ahora vendes ropa bien p Gorge dando chamba alos peruanos",
      "Jajaja que buena publicidad 😂 lo maximo",
      "Bien también hay pará mujeres",
      "No usaría esa huevada mejor compro en gamarra más económico, mejor calidad y sobre todo algo bueno. Ya te monetizas al mango.",
      "Apoya a gamarra😢",
      "Buena Jorgito,eres la cagada",
      "Ropa tipica para delincuentes",
      "Wow pero que nombre real . Puff . Equisde . Y esa mierda compra la gente estupida . Increible",
      "que buen logo ptm \"xd\"",
      "😂 divertida publicidad",
      "Jajajaja....",
      "Yala 😊",
      "Estos vulgares , groseros!!💩💩",
      "Si jorgito no me vende la ropa, me llega al pincho la propaganda.",
      "Que hace agarrando la ropa ese CARTÓN MOJADO 😂😂😂😂.",
      "Team piraña marrón 🤎",
      "Jajajajjajajaj hey tu carajo si no vas comprar suelta 🤣🤣",
      "😂😂😂",
      "Que grande Jorge, no te la creiste y sigues para adelante. Abrazo y feliz dia del Padre",
      "CÓMO QUE RIPLEY......GASTEN EN LOCALES PERUANOS",
      "Solo para huachafos",
      "XD😊",
      "Que gracioso otro estilo de hacer publicidad 😂",
      "el maximooooo brothercito",
      "La verdad es que están viviendo su momento pero están saturando tanto su imagen que ya aburren... pronto serán los mismos misios mediocres de siempre... el dinero no da clase.",
      "La mejor publicidad!!! No paro de reirme!!!!",
      "y habra xL tipo tu talla jorgito? xD"
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "6iYKfbfPVBY",
    "title": "Tarjeta Ripley Credito y Debito - ¿Buenísima o No Vale la Pena? - Tarjeta Banco Ripley",
    "comments": [
      "Si tengo la débito y le paso 500 mil y lo saco altiro (uso mercado pago), se cobra mantención?",
      "Hola Buenas. En la de Débito es Necesario Cumplir con todos los requisitos?",
      "Por los beneficios que ofrece no vale la pena hay muchas mejores opciones que bueno que vi este video antes de cometer el error.",
      "¿Esta sirve para estar bancarizado? la de credito",
      "Con la de debito te llegan todas las notificaciones. Estas errado",
      "esas tarjetas  si no la sacaste cuando la mantención valía 2 luka, estas jodido..  o solo la sacan cuando recién sales de la universidad y no caxas nada, o la dueña de casa por que es para todos, pero a ese burdo costo... fiel a mi plan cordillera BCH",
      "banco falabella 🤣",
      "Si compro en una cuota cobran comisión? \nLa obtuve hace un par de dias hice dos compras sin cuotas y me cobran como 7 mil pesos demás no es como la cmr que no me cobra nada?",
      "Consulta, puedo comprar un producto si este excede mi cupo por muy poco? Ejemplo, tengo 100 mil de cupo y necesito comprar algo de 120 mil, se puede? Me bloquean por sobrecupo?",
      "si no ocupo la tarjeta de credito en todo el mes me cobran igual la mantencion?",
      "Si no le dieran tanto color para darlas .ahora hasta los inmigrantes tiene tsrjets más rápido q alguien del país . Lo peor q uno tiene para pagar aún así no te dan me apesta el retail .he gastado mucho más de lo que dan de crédito  y lo he pagado todo en efectivo aún así no me dieron .otras personas q tiene sobre giro no tiene ni para pagar misera 20 Lucas .y le mantiene la tsrjets abierta .\nQuien los entiende  fallabela y Ripley .para mi  dejaron de ser lo q eran en. 80 y90",
      "Y de. Dónde m eres tu? Pesos de mx ?",
      "Hola Gonza Sanhueza del Banco tengo La Tarjeta de Credito y La cuenta corriente con Linea de Credito excelente Ripley , si dicen que es cara , pero tiene una ventaja cuando uno cancela casi nunca hay fila y lo otro tengo el cine mas cerca de la tienda para pasar a pagar inmediatamente mi entrada  una opinion personal  saludos.",
      "Tarjeta Ripley      pagas en cuotas   intereses muy alto     si pides un avance   6 cuotas   te cobrarn  comision avance 600 o 700 pesos hasta termina 6 cuotas   mantantencion  sale como 7.000 y algo   puntos  no conviene mucho     \n\n\ntarjeta cmr falabella   intereses mas omenos  mas bajo que la de ripley    avance   solo pagas la mantencion  puntos muy bueno    avance 6 cuotas   solo pagas primera comision como 5.000 segun avance      comision luego 5 cuotas mantencion",
      "Es una tarjeta para comprar de forma internacional?",
      "Excelente video.\nMi consulta es si me pagan mi sueldo y este no es 500 mil igual queda costo cero en mantención?\nY si saco la física genera otro cobro más????",
      "Siempre recomiendo copiar toda la letra chica. pegarlo a un word y agranda la letra y separar los parrafos para poder analizar todos bien",
      "Duré dos meses con la débito de ripley, en los dos meses me cobró 8 Lucas y Scotiabank ni en todo el año me cobra esa mantención",
      "que tarjeta me sirve para comprar articulos mayores a 500.000 por internet? entiendo que este es el tope en muchos bancos",
      "Buen análisis, ideal realizar la misma comparación y método que ocupaste acá con todas las tarjetas que dan cashback,",
      "Yo la tengo y no me pidieron nada porque saque tarjeta débito la alternativa de la cuenta RUT. Y ahora me prestan hasta plata y puedo invertir a plazo",
      "Buen análisis. No valen la pena, son muy caras, pero como todo en la vida, quizás a alguien le puede servir, pero eso si, personalmente no se la recomendaría a nadie.",
      "Beuno beunisimo Bendiciones"
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "YmGv2BRBgNA",
    "title": "Rhea Ripley hablando español #wwe #wrestling #rhearipley",
    "comments": [
      "Ya está la parte 2 de Rhea Ripley hablando español entra a mi canal y lo encontrarás!",
      "Jajajajajjajajajajajajjajajajajjajajajajjajajajajaj gracias mmvrg, esa es más Ecuatoriana que otra cosa",
      "Te amo rheaaaa",
      "Te amo mucho mami",
      "Mamasota Ripley",
      "En español??😅😅😅sera en nopal",
      "No habla español habla mexicano🤣",
      "jajajajaja chulada",
      "😅😅😅😅",
      "siento que si peleara con esa mujer ya estaria muerto",
      "vulgaridades graciosas 😂",
      "I loviu reha💜!!",
      "Y quien carajo es ésa que me tengo que sentir orgulloso de que hable español...?",
      "Hablo en español...\nTres palabras... :/",
      "CaLlaTe EsTruPIro🗣️🔥",
      "Está buena la grandota",
      "La adoro me caso 🤣",
      "Wow si así es de brava como es la cama",
      "😂😂",
      "😂",
      "Jajajajaja",
      "Ella sabe lo que hace",
      "Gracias mama vErGa y PeNdEjO 😅😂😂😅😂😂",
      "I",
      "Ya se le olvido el español 😂",
      "Mi vieja wue 🗣️🔥🔥",
      "❤❤❤",
      "no le paresio a selena a vega la contestasion",
      "Eso no es español",
      "Rhea Ripley sounds so hot when she speaks Spanish!😍",
      "No le cayó",
      "JAJAJ EL \"MAMI COMO TE LLAMÁS TE AMOO\"pEnDeJo😒🙄",
      "Que estupidez",
      "😂",
      "Quien es ella",
      "Osea le dice pu y luego le dicen mama verga y se sorprende jajaja",
      "Rhea está buenísima",
      "Misterio es un saco no vale para la wwe su padre bueno pero el es un matao y de Kevin ni hablamos 😂😂. Rhea 😍👍",
      "Soy muy fan de ti ❤❤❤  te amo 💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖",
      "Cuando cumples 🎉🎉🎉",
      "Soñé que me daba un beso 😘❤️‍🔥❤️🫠💋",
      "Zuputamadre es NikyNicole con esteroides",
      "Ayyy ame cuando dijo Rhea grAciAs mAmA vErgA jajaj Ameeeee jjjjj",
      "Te amo mami 🖤",
      "😂😂😂😂😂😂😂😂",
      "Ahora estoy más enamorado de ella ❤",
      "Mami. Cómo.  Te. Ama. Te. Amo. Pendejo",
      "Le doy",
      "Le doy",
      "Hablo puras estupideces.",
      "Te amo ❤❤❤mami❤❤❤",
      "No es grasioso",
      "Mi vieja we",
      "Me pone cachondo",
      "🤣🔥❤️",
      "Jajajaja",
      "Jajjajajajajajja😂",
      "Reah ripley has a good spanish accent i really like wwe it is fantastic",
      "Amo a esta mujer",
      "😂😂😂😂",
      "Y eso que",
      "Quien Xuxa es esa ella??",
      "❤❤❤❤❤❤❤❤❤",
      "Rhea amo você linda ❤",
      "She's beautiful ❤️❤",
      "😂👍",
      "Me enamore de esa mujer con este video 😍",
      "😮😬🤢",
      "español??  😂😂😂😂 npi",
      "Eeyy porque sabe hablar español ..!??",
      "Pendejo!!!😂😂😂😂😂",
      "Asi Es Que Los Grino Aprenden Espano'l . Y Ella Es Muy Linda. Asi Es Que Nosotro Los Boricua Le Ensellamo Esan'ol. A Los Americano.😂",
      "REA ES UN HOMBREEEE",
      "Perfecto. Ahora solo me falta saber quien es Rhea 😂😂😂",
      "Puedes acomodar mi boxer  de compás sin que se enteren",
      "Hola mija como andas tus pechos  planos o demuestra lo contrario",
      "Sisisi en un video",
      "Desnúdate hija de tu madre sin distracciones",
      "Al final habló ecuatoriano",
      "Uff, mamacita",
      "Reah ya se metió a los mejores insultos de LATAM jajaja el último fue Ecuatoriano xd",
      "Está bien bonita",
      "Omagad cloque riariples",
      "Que asco , una mujer queriendo aparentar ser un hombre",
      "Pero cuando hablan español??",
      "❤❤❤❤😊😊😊😊😊😊😊😮😮😮😮😮🫶🫶👍👍👍👍👍👍👍👍👍👍👍😮😮😮😮😮😮😮😮😮😮😮😮😂😂😂",
      "Que viejota me pone bien insano 😵‍💫",
      "jajajaja",
      "I love rhea ❤❤",
      "Real ripley soy Brenda te quiero mucho eres mi mejor amiga Quiero conocerte",
      "Gracias mamá verga",
      "😊😊😊",
      "Saludos desde República Dominicana 💚💜💜💜❤️",
      "Que sujeta tan agradable",
      "No la conozco pero me cae bien Rhea",
      "😇🏥🤔",
      "😂😂😂😂😂 x algo es mi mami gótica favorita 😂",
      "Grasias mama verga",
      "ME DIÓ RISA LA CARA DE Aleister AL ESCUCHAR LO QUE Rhea DIJO COMO SI ENTENDIERA LO QUE DIJO",
      "Quien Xuxa es Rhea Ripley!"
    ]
  },
  {
    "query": "Opiniones Ripley",
    "id": "KkBUlqsZOKE",
    "title": "RIPLEY: la APUESTA de NETFLIX que FINALMENTE destaca #shorts #ripley | Camm Productions",
    "comments": [
      "No la vi pero me recuerda a La Lista de Schindler que tambien era grabada a blanco y negro,dirigida por mi querido Spielberg"
    ]
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "xGEuTyg3AKk",
    "title": "ENTREVISTA A JEFA DE ATENCIÓN AL CLIENTE DE RIPLEY SAN ISIDRO",
    "comments": [
      "Xd"
    ]
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "GzkNYPrPQaw",
    "title": "Pésima atención en servicio al cliente ripley mall",
    "comments": [
      "Mala atención de cara al cliente, pero, es una empresa privada, no pública y su personal y horarios ellos lo pueden manejar libremente. No es una institución pública señores."
    ]
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "OcrSts8QwI4",
    "title": "RIPLEY ATENCION AL CLIENTE EN MAL ESTADO LIMA PERU RECLAMO PERUMARKET",
    "comments": []
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "eP053kY-1uU",
    "title": "RIPLEY SERVICIO DE ATENCION AL CLIENTE PLAZA SAN MIGUEL LIMA PERU",
    "comments": [
      "Los practicantes si la pasan super bien. El cliente es lo de menos.",
      "@Amaizingra haha, thats true is so Deluxe and boring, i lived in Usa and the life there is so boring, and i am sure is more insecure that Peru, i dont know what happend to you but i guess you didint have a good time in Peru, Peru is a beautiful contry, y lo de cholitos jaja das risa pero bueno.",
      "@Amaizingra so!!...so!!!.....demo anata no eigo wa ..heta soo!!...quieres sorprender ..triste ..bakayaroo!!!!!!!!!...kichigai de mierda!!!!",
      "cholitos??? tu viejo !!!\n"
    ]
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "ocBByxPQFSs",
    "title": "Ripley servicio al consumidor",
    "comments": []
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "frQiQEp39D4",
    "title": "Tan malo es trabajar en un call center? #chismesanmarcos #callcenter #trabajos #yomi",
    "comments": [
      "Y que tal es call center para ventas de internet para público para españa ??? Alguien que me diga",
      "Pues nose que decir ahora fui para una entrevista en.un call center y la gente se vehia feliz riéndose unos se ivan por su cafe con torta al comedor tranquilos la verdad nose que  decir estoy desempleado por eso ahora decide meterme ahi a probar que pasara pues a lo mejor me salgo a la semana 😅 que pasara 😊",
      "Y la chica tiene razón, llegué a trabajar en call Center en varias empresas, es horrible por el pago, por nada más, te ponen metas y demás y cuando es cumplido lo que te dan es una pequeña comisión, ahora en inglés si, háganlo pagan un poco más pero ojo miren bien en cuál empresa trabajar porque e escuchado unos chistes ..",
      "Es osiosa . No la contrataria",
      "NO ES CIERTO, PERO ES RESPETABLE, ES TÚ EXPERIENCIA",
      "Si es verdad 😢😢😢",
      "Jajajajaja todo es horrible si no sabes  vender.",
      "X222222, JAMÁS recomendare trabajar en CC, hay amigos que me dicen que los refiera y yo les digo que no jodan",
      "❤❤❤",
      "Call center no no para flojos en República Dominicana hay muchos y estamos muy agradecidos de tenerlo. Alguien tienes que hacer ese trabajo y no es para todo el mundo y si pagan bien por lo menos en RD todos pagan por encima del promedio. Igual en Filipinas hay mucho y están muy contentos pues es una fuente de ingreso rápido y fácil de tener lo que hay que tener voluntad y coraje. Es un trabajo que no es para todas el mundo y no todos aguantan",
      "Y aun sigo trabajando en call, ahora estoy en canales escritos, trabajo duro pero buena paga, y estoy en planilla",
      "Eso por que no trabajaste como repositor en un supermercado chino en Argentina jaja",
      "A mí no me gustan los trabajos en ventas, tratar con personas es dificil al menos para mí. Es mucho estres mental, ademas de que enfermé de trastorno mixto de ansiedad y Depresión y hasta me paralicé 😢. Gente de verdad cuiden su salud mental no solo la fisica 😞",
      "Yo feliz trabajando en un call center ya llevo 13 años y solo es tener mucha paciencia con los clientes",
      "Prefiero morir loco en un psiquiatrico por un call center basura antes que levantar cajas.",
      "Yo he trabajado en un call center, duré 9 meses que es más de la media en general, el mejor consejo que les podría dar es: báñense en aceite, osea que tiene que resbalarles las quejas de los clientes, porque si se lo van a tomar a pecho van a estar amargados todo el tiempo, resuelvan lo que tengan que resolver por lo cual les pagan pero no se crean los salvadores, si vendes bien genial, sino ensaya prepárate para ser el mejor vendedor, sin mentir ni estafar, pero si no llegas a la meta nuevamente, que te resbale, aguanta hasta que saltes a un mejor lugar, llévate la experiencia rebatiendo y de ventas, eso te servirá a donde quiera que vayas. Sácale el jugo a esa experiencia y luego sal, no es un trabajo para quedarse eso sí.",
      "nunca nunca",
      "Yo no sé cómo, o por curiosidad, quise entrar a un call center, pero es la peor vaina y webada que puede existir, por motivo de tesis estuve buscando trabajos de medio tiempo , siendo esta frase muy cierta: \"la curiosidad mató al gato\" , lo cual fue mi caso. Se trata de una empresa que recluta gente y tenias que hacerte pasar que estas en USA u otro pais para que vendas cosmeticos, en la reclutación te hacian un conversatorio de como era y de aprenderte un discurso de ventas muy memorista, además de trabajar en un lugar con mucha bulla, obligandote a vender todos los dias molestandote contigo si no vendes nada. El tipo de trabajo es para gente que no tiene profesión, extranjeros que inician en el país, o quienes estudiaron algo de Marketig. En resumen es una WEBADA , soportar el mal genio de la gente encima de mentir que estás en paises de primer mundo cuando estás en Perú xd.",
      "This is because you don't know how to speak another language, because you can make a lot of money working in this field",
      "Yo esory en un call center ahora mismo y chambeo cómo si la wueba XD\n\nCreo que si, depende a que gestión entres.\nLa verdad",
      "Yo he estado en varios Call Center y del que NO RECOMIENDO.....Empereon Constar Latam, eviten corajes",
      "Yo trabajo en un call center, en el área de cancelaciones, y créanme que es horrible. Si no es el cliente que te grita porque el sistema no le funciona (y por algún motivo cree que es tu culpa), es por el tema de las métricas. Te controlan que estés exactamente 15 minutos en break y 1 hora de lunch (no te puedes pasar o eso afecta a la paga). Tampoco te puedes tardar más de 16 minutos en llamada (y a veces esto se nos sale de las manos porque el cliente llama para desahogarse e interrumpirlo sería grosero).\n\nNo te puedes parar a estirarte porque puede que ahí te entre llamada, tienes que seguir un call flow (que es como un guion donde te exigen que digas frases como \"estoy aquí para ayudarle\", hacer preguntas significativas, hacer ofertas de ventas, etc), si no haces al menos 1 venta en etapa de entrenamiento, no pasas (y es duro porque la mayoría llaman convencidos de cancelar y se enojan más cuando les ofreces), entre otras cosas.\n\nCon el plus de que la garganta te queda hecha m*** y estás agotado cuando terminas, porque te la pasas todo el día hablando y hablando.",
      "yo trabaje en call centers porque era lo mas facil de encontrar , de joven sin experiencia a veces es lo que queda. creo que hay peores trabajos como limpieza, construccion , fabricas , cuidar ancianos , eso debe de ser peor almenos en un calla center estas sentado en una oficina y hay buenos horarios y no terminas tan cansado pero si el nivel de estres puede ser alto .",
      "Yo trabajo en call center, pero el pagooooo tienes sueldo fijo y además que tienes todos los beneficios, yo trabajo en fidelizacion, es horrible pero me quedo porque el pago me convence bastante...",
      "Pues yo ganaba buen dinero más que un ingeniero",
      "Es desgastante emocionalmente sino se tiene el temple para soportar a clientes enojados que piensan que por ellos tragas, porque no te dejan ni colgar las llamadas",
      "Ventas hay que aprender mucho",
      "La paga, es lo punico!",
      "No manches yo voy a entrar a uno bilingüe 💀",
      "El miércoles empiezo mi primer trabajo en Call Center xd.",
      "Lo que pasa es que les hacen hacer llamadas Spam, por eso los mandan a la mrd.",
      "y que tal es el call center llamado CONTENTRIX ???",
      "Los call centers son más asquerosos que la película de Pink Flamingos.",
      "Lo que no entiendo es que si nadie quiere trabajar entonces.....\n\nQuien va a atender los hospitales, centros de salud, restaurantes, centros comerciales, supermercados, bares, tiendas de conveniencia, talleres, seguros, todo eso? \n\nQuieren un trabajo home office, de lunes a viernes, parcial de 6 horas con 2 horas de comida, y claro que les paguen sueldo de gerente regional y que el trabajo sean formulitas faciles de excel? 😂😂😂😂😂 bajense a la realidad webones de cristal",
      "Les doy las fijas de call center antes que me lo borren:\n\n- Covisian/ Campaña de ATC para WOM Chile: Los clientes son bien tranquis a menos que te toquen repeticua \n\n- Konecta/ Bloqueo de tarjetas de BBVA: De paso que aprendes sobre los tipos de tarjetas de BBVA y los que capacitan son unos TOP 10 y la gestión es super sencilla\n\n- Konecta/ Alicorp: Aquí si depende a donde te envíen, y deberás saber Excel y SAP de antemano, la mayoría de gestiones son por chat con clientes de restaurantes.",
      "nah, ya fui a uno y aunque dicen q ganaras mucho dinero la realidad es otra. Hasta los mismos encargados te insultan como ese k💪 de Tony Jonathan Ocas de Atento que maltrata mucho a sus trabajadores hasta pide favores s... a cambio de beneficios",
      "Es horrible 😢\nEstar 24/7 frente a un computador sin tener libertad para moverse \nNo\nQue pesadilla😢",
      "A mí me ha ido bien",
      "Uuuuuuta y eso que no han trabajado en un banco, ahí tienes al cliente frente a frente, cara a cara y algunos son muy groseros.",
      "depende jaja, yo estoy en un call center en ventas q atiende clientes de cálida y no hace llamadas spam como pensarán algunos, sino solo llamamos a clientes que ya tienen un contrato previo y nd más les ofrecemos gaso o electrodomésticos",
      "Mujeres dramáticas anda a desatorar tuberias centrales  de desague, limpia plagas, trabaja 18 hrs al dia y que te paguen 25 soles  al dia  y seguro que hay epores trabajos mujeres dramaticas y lo s hombres que se quejen de un trabajo donde te la pasas sentado sinceramente ni a hombre llegan",
      "La niña, una ternurita, 😂😂😂😂",
      "Todos los trabajos son sacrificados. De algo se comienza, de ahí van escalando.",
      "Asu deberíamos hablar del clima laboral de las empresas peruanas.. Horroroso...",
      "Muy obtuso su comentario, he visto y me incluyo que muy aparte del trabajo, las personas crecen en los famosos call center, facilidad de palabra, desenvolvimiento, mis exposiciones mejoraron increíblemente en la universidad, así  como mi forma de interactuar con la gente.",
      "yo estuve en call center en ATC si es estresante, pero en ventas se gana bien si lo haces bien y si es inbound la tienes fácil menos en choristar xddd",
      "quien no a pasado por trabajos horrible para que uno le gusta trabajar, yo tambien tuve trabajo horrible tuve que respira gases radiactivos en las minas, me ui a lima y estudie y hoy mi trabajo es mas relajado :)",
      "claro si te pagaran bien chamba es chamba",
      "Nunca he trabajado en un call center, pero si trabaje en un edificio donde habia uno. Ya que solo tenian media hora para almorzar, todos los dias se turnaban para que alguien del equipo se encargue de calentar la comida en el microondas en el 1er piso. Asi que veias a un joven calentando como 10 tapers y metiandolos en una bolsa grande para llevarlo a su piso y que sus compañeros pudieran comer mientras seguian trabajando. Horrible!!",
      "Yo trabajé en un call center hace como 15 años, fue mi primer trabajo y hay muchas cosas buenas que aprendí que hasta ahora las valoro. No es para todos, call center equivale a ventas, así sea atención al cliente, eres ventas. Se que con el tiempo este rubro se ha ido deteriorando pero hay call center muy grandes y conocidos que ofrecen buenas condiciones…",
      "Estás equivocada , depende de la campaña",
      "Que se estudia para poder postular a un puesto de call Center? O que experiencia piden.",
      "Y cuál es lo malo ?",
      "Especialmente tus primeros trabajos, suelen ser horribles",
      "No trabajen en call centers!\nSon centros de explotación.",
      "LO MÁS BAJO DEL SER HUMANO....APARECE EN ATENCIÓN AL CLIENTE. LO DIGO EN SERIO",
      "Es que los clientes tmbn son unos... xD"
    ]
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "pj6hw_xuI4M",
    "title": "Pésimo servicio de ripley plaza norte . Agente de seguridad y personal de ripley",
    "comments": [
      "Lo que puede hacer el agente femenino es derivarlo con un supervisor de piso para que así pueda realizar su reclamo por qué los agentes de seguridad están para cuidar los locales que están asignados",
      "Este video solo te hace quedar mal hermano. Eres una nena. Borra tu video nomas",
      "Y ese perdón como si reclamará con justificación haciéndose al ofendido, que reclama sus derechos, es que no es la forma, ella porque tiene que pagar pato de tus descuidos",
      "De donde sacaste que es su deber, te expli Co mi amigo, las empresas pueden tener libro virtual o físico, sea cual sea, debe estar con fácil acceso y visibilidad en el caso de físico en un lugar visible, y tú te acercas solo preguntas dónde está y si es virtual, preguntas cuál es la página, y de todas maneras ella nisiquiera es de Ripley, solo es el personal de seguridad, una empresa tercerisada ahí se ve su logo gs4,... Lo que jode es que tú te quieres pasar de abusivo con ella, queriendo hacerte el machito con una persona y no con la empresa, como ella no te puede decir nada y hay más por decirte, y la verdad talvez tu esposa te aclame, pero el que sabe te ve como un simple huevon que reclama sin sentido y es más quiere pagarsela on una humilde trabajadora, que no ha hecho más que aguantarte tus huevonadas, y es que te vez como un imbecil",
      "Quedó más desprestigiado el tipo que grabó este video. Imbecil!",
      "Jajaa q risas el libro de reclamos no esta en la puerta q payaso el tio",
      "Siempre hay un cliente problematico que de reclamar su posición ya mas parece payaso pleitista , tu propio video te hace ver como un problematico , cual es tu queja ?  No avia de tu talla ? , no te quiso dar el descuento promoción? Jajaja no seas ridículo",
      "ponte en el lugar de los trabajadores que día a día tienen que atender  a clientes  y  a  ladrones entonces las sospechas son justificadas   y  el reclamo lo puedes ingresar  vía telefónica  si deseas  no  tener que acudir a plataforma,  y tiene la misma  valides  te dan  tu código  de reclamo.",
      "Tu comentario de que el cajero te quiere volver a cobrar está de más.",
      "Mi estimado , no es deber de  ninguna empresa llevarle el libro de reclamaciones al lugar donde usted reposa , si usted tiene un reclamo existen los medios y un lugar asignado dentro del establecimiento, Infórmese!"
    ]
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "RaEoZFy7AJ0",
    "title": "CBR · Ripley · Experiencia  CLIENTE",
    "comments": []
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "7d46CUwFs88",
    "title": "El secreto es la atención al cliente",
    "comments": [
      "Cómo que no como que no",
      "Cosmo jajaja",
      "se le dice : \" que querías un peluca por $3.000?",
      "Corran al enano que no se baña😅😡😡",
      "Jaja que onda con esta raza\nSi de porsi ta feo con f de oxetee\nSe pinta el pelo jajaja",
      "Solo suben videos por subir a lo puro pendejo.",
      "Bb",
      "Ahora asta salpicada de baba 🤤",
      "❤",
      "Puercos",
      "Y literal tenia el pelo jajaj",
      "Soy el único que se dio cuenta que dijo no que pene 😂😂😂😂 y después dijo no que 😿😂😊🎉😅😅🎉😅",
      "Ni se noto",
      "EL QUE TIENE EL PELO AZUL, APARTE SE VE QUE TIENE MUCHO ACEITE DE OLIVA EN EL PELO...",
      "Muy mal servicio.",
      "Donde  están  para  no  ir!!!!",
      "ver el video:❌\nver el cartel del microndas:✅✅",
      "Se peina",
      "Aparte de pelos azules, tien caspa del pelón sakate",
      "Bro soy el unico q no vio el pelo? 😂😂😂",
      "Justamente tengo un pelo en la pantalla😢",
      "ahora dilo pero sin llorar",
      "Wey q pedo con la polera😭😭😭😭😭",
      "Robaste la idea de larin",
      "El chiste viene por separado?",
      "Mejor le hablan a Profeco y que les cierren el changarro haber si se les quita lo payasos que les salga caro el chistesito",
      "el pelon dice \"no que pene enserio que pena\" XD",
      "PND",
      "sonic iso la pizza",
      "Claramente la respuesta es obvia , solicito iso la pizza",
      "😂😂😂😂😂😂😂😂😂😂",
      "Que hace neon atendiendo en la pizzeria",
      "#Ricky limon",
      "El de atrás: 👀",
      "La camisa💀💀",
      "We pense que era el de: eso es un insulto para mi",
      "Culpables del pelo azul",
      "Creo que es uno de los mios 😅",
      "Ni avía visto que su camisa dice rammstein y con un símbolo nazi",
      "El video👍     la camiseta💀☠️",
      "Pensé que todos Iván a estar pelones",
      "Wtf is that a neon 😂",
      "Yayegaron las pipsah",
      "Nahh dijo qué pena y después qué pena",
      "@ LLDM amanecer dorado",
      "ESE WEY SE PARECE AL DE SPIDERMAAAN",
      "Sospechoso no les parese",
      "Una pregunta ❔ donde está el local para ir a comprar pizzas",
      "El de atrsa",
      "Amigo, no te olvides de escupir más en la pizza.",
      "This guy looks like neon lmaoo",
      "Yo antes de ver el final: sonic🤑🤑",
      "Solo lo quería quitar es muy fácil",
      "Cosmo de los padrinos mágicos😂😂😂😂😂😂",
      "El Pepe",
      "Copión le copiaste aladín",
      "El pelon le puso queso jajaja en polvo",
      "Entonces si no te lo cambian, chicos no vayan al lugar te maltratan.",
      "Bueno ya sabemos de dónde sale la caspa pues es harína natural 😢😢",
      "Vemder pizza me genera amcieda😅",
      "Qué mala onda compras una pizza no un pelo",
      "Qué asco",
      "F",
      "No dan risa, pendejos",
      "Así ni ganas de ir aunque sea una comedia",
      "Pizza con caspa y pelos",
      "Que ascos 🤮uno sin pelo y lleno de caspa y el otro. Pintado y falta de ijiene",
      "Nah que grande ya se a donde no ir a comprar",
      "No tiene ni un pelo de tonto el encargado",
      "Claro no pasa nada tiene es un pelo azul, si tuviese caspa la culpa sería del chico de lentes jajajajajaja",
      "Mientras nosea chino no pasa nada",
      "Es de sonic 🤑",
      "Normalicemos usar red de pelo en esos trabajos. Te terminan protegiendo el cabello y se evitan situaciones desagradables",
      "Pizza?",
      "Tiene la pizza de pan quemado",
      "En el momento en que el bato se quito la gorra y dijo \"dejame ver...\" crei que todos alli hiban a ser calvos.",
      "Tagg neon the streamer😂",
      "Jajaja pinche cosmo yo lo conocí \nEs piedroso el wey",
      "mbappe mbappe mbappe",
      "Se ve mas delicioso el pelo que la “Pizza”",
      "Como vas a usar ese peinado jaja",
      "Es la pizza de avatar",
      "El wey que usa moco de gorila",
      "Jaja cosmo",
      "Jajaja jajaja jajaja haci me lo como nunca comemos piza mandemela completa creo que vale mas el comercial que ese pedasito de piza 😅😅😅😅😅😅",
      "No que pene",
      "😂😂😂😂",
      "Xd amigo",
      "Xd amigo",
      "💭",
      "Parece broma pero si pasa inches pizzas asquerosas",
      "Jajaja todos:\nCual comercial de pizza?\nYo solo vi la playera de Rammstein",
      "De verdad comparten está bapsura",
      "Peru es clave",
      "De pelos",
      "El verdadero Sonic",
      "Cosmo jajajaja",
      "Una pizza preparada por un ssj de calidas",
      "Que cochino",
      "Yo creo que fue el calvo 🤔🤔"
    ]
  },
  {
    "query": "Servicio al cliente Ripley",
    "id": "dpyZvumSFhI",
    "title": "Servicios de Tiendas ripley",
    "comments": []
  },
  {
    "query": "Experiencia Ripley",
    "id": "hQC3Vhfq51Q",
    "title": "MI MALA EXPERIENCIA CON TIENDAS RIPLEY - ME ESTAFARON? COMPRAS EN LINEA?",
    "comments": [
      "Me pasó exactamente lo mismo ....anularon mi pedido, empleados igualados y sigo esperando mi devolución...en el ripley de  Real Plaza Primavera San Borja",
      "Bro recién me acaba de pasar algo parecido 😢 me compré unos audífonos y no me notifican nada, reviso cómo va a entrega y dice que no está en el stock, no sé qué hacer",
      "Los productos si estan, lo que pasa o bien se agota o bien lo reflejan en web después.",
      "Si ami tambien me paso, me paso 2 cosas 1 que no tenian el producto y 2 me tragieron un producto todo avollado y roto",
      "Yo compre una laptop y el pago fue exitoso pero no me entregaron el producto y los que me dijeron fue el pago no paso la verficacion dice tiene 3 verificaciónes o algo así. Ahora estoy esperando mi reembolso.",
      "Yo compraba en mercado libre, pero ya no porque me enviaban productos usados y dañados.",
      "Ojala que no me pase eso, porque compre una Xbox series s, y me toca ir a retirarla en tienda el 31 de enero..",
      "al final te devolvieron el dinero?",
      "hola soy yo alan osea YTZALANCRAC891 no podre jugar porque se ropio el celular",
      "no mientas ctm, nadie te tira las hojas. Compralo en otra tienda al precio real , no te hagas problema.",
      "Wolf f un día Ami me estafaron con una play 4 😢😢 y ayer en el directo te olvidaste de prender el comando !speak y me fui porque no contestabas xd bueno pero le di like 👍🍷🧐🧐🎉"
    ]
  },
  {
    "query": "Experiencia Ripley",
    "id": "cuWNhWv256Q",
    "title": "Todo lo que debes saber sobre la Tarjeta de Crédito Ripley: beneficios, recompensas y mucho más",
    "comments": [
      "👉🏼 Asesoría Personalizada S/79 x1h: https://bit.ly/asesoriaMax",
      "No dijo nada novedoso",
      "Bastante mal el video amigo, no mencionas nada sobre si hay o no tasa de interes, ni sobre el seguro, tampoco sobre las comisiones q cobra por pagar la tarjeta con una cuenta de otro banco.\nSi vas a hablar sobre la tarjeta menciona todos sus puntos buenos y malos.",
      "Cuando fui a sacarle me indicaron que por cada 100 soles de consumo cobraban 3 soles, ni si quiera se trataba de interés xd",
      "y como me exonero de la membrecia ?",
      "Cuando compro con pago diferido puedo pagarlo en cuotas?",
      "Hay forma de exonerar la membresia?",
      "Hola, sabes si la tarjeta ripley se puede usar en el extranjero, como Europa por ejemplo?, y si es asi, como activarlo?",
      "Estuve pagando antes de fecha , pagos adelantados y hoy me di con la sorpresa que me bajaron mi linea de crédito como es esto posible?",
      "Como podría pagar de pagos directo?",
      "Porque me cobraron 14.90 al sacar la tarjeta, quisiera saber si ese cobro será mensual? Porque no es el seguro de desvagramen , ya que ese seguro me vino otro monto",
      "Muchas gracias",
      "Supongamos que hago una compra de 1500, cuanto debo pagar? O como sería la cuestión para no pagar intereses?",
      "Hoy gaste 20 mil soles en ripley y no pagare adios riPley",
      "yo acabo de sacar mi tarjeta ripley, pero si no quiero pagar intereses al momento de comprar algo a crédito seria pagando antes de la fecha o igual me cobran intereses?",
      "yo solo quiero la tarjeta ripley para comprar en su web porque he visto algunos productos con buenos descuentos, y otros que te ofrecen en 10 cuotas sin intereses... dime cual de las tarjetas me sirve para eso??? y como se paga por su pagina web porque yo tengo dinero en otra tarjeta que es visa.",
      "Hola excelente explicación, porfavor podrias hacer un video explicando como pasar a cuotas las comoras realizadas desde tu aplicativo ripley😊",
      "Lo único tedioso es que no puedes hacer pagos adelantados online, obligado tienes que ir a su agencia",
      "la peor tarjeta , muy limitada y con los intereses mas altos , mejor una cmr jeje",
      "Te mandé un correo haber si me lo dejas para que me asesores",
      "Amigo tienes wassap"
    ]
  },
  {
    "query": "Experiencia Ripley",
    "id": "U2Z8uP0QoMo",
    "title": "Vive la experiencia Ripley Pro 🚀",
    "comments": []
  },
  {
    "query": "Experiencia Ripley",
    "id": "ldgr0TUuqBA",
    "title": "🤩 ¡Con mis Ripley Puntos GO, canjeo Experiencias! 🍔🍕🎬",
    "comments": []
  },
  {
    "query": "Experiencia Ripley",
    "id": "9m4TCBZOz6k",
    "title": "Todos Los Planes De Banco Ripley - Analisis",
    "comments": [
      "muy caro la mantención en la de crédito basic ni la de falabella es cara",
      "Hay manera de bajar el cobro de la tc  si pago  arto con ella ?",
      "El plan de cuenta corriente incluye linea de credito? La tarjeta de crédito ya la tengo hace más de 6 meses aprox",
      "Buena info, me gustaría invertir en dap en el Bco Internacional, pero me da julepe 😅😅, he leído un par de comentarios y como q no tengo tanta confianza",
      "Hola , yo cuento con un plan en Santander y asume que funciona de la misma manera, Santander realiza el cobro de forma mensual en la cuenta corriente eso incluye todo por ende no pagas mantencion en la tarjeta de crédito ni línea de crédito y si la mejor forma de mitigar ese cobro mensual del plan es utilizando los descuento que te otorga el banco más bien si es un gasto recurrente que haces como puede ser una gasolinera o un lugar que frecuentas ir a comer. Saludos.",
      "No entiendo mucho sobre tarjetas de crédito o cuentas corrientes, pero parece que me conviene el plan Pro, donde tendría un descuento y terminaría pagando $9.336. Además, el descuento de Aramco me permite alcanzar el máximo descuento de devolución de $8.000, por lo que al final no debería pagar más de $1.336 por la cuenta, ¿es correcto o me estoy equivocando?\n\nMi duda es: además de este pago mensual, ¿existe algún cobro adicional por mantenimiento para usar la tarjeta de crédito? ¿O todo está incluido y solo debo pagar el valor del plan, sin importar cuántas veces la utilice?\n\nUn abrazo y gran canal, te sigo siempre."
    ]
  },
  {
    "query": "Experiencia Ripley",
    "id": "o46zQ7Wwf_s",
    "title": "Soy practicante de Ripley Perú y obvio que… 🇵🇪",
    "comments": [
      "Los jovenes explotados... engañando a los clientes para que se sumerjan en sus tarjetas de credito.",
      "Que bien que uds la pasen súper bien, los clientes si estamos fregados con uds. Nunca más Ripley"
    ]
  },
  {
    "query": "Experiencia Ripley",
    "id": "ffvLGsnVdPU",
    "title": "¡Lo mejor para tu casa lo encuentras en ripley.com.pe!",
    "comments": []
  },
  {
    "query": "Experiencia Ripley",
    "id": "KyAuTCYhHL8",
    "title": "¡Vive la experiencia del cine con tus compras en Tiendas Ripley! 🤩🍿",
    "comments": []
  },
  {
    "query": "Experiencia Ripley",
    "id": "KTIz0AEWOR4",
    "title": "AJ Lee SMACKS Rhea Ripley With A Kendo Stick!! #wwe2k25 #wwe2k25gameplay",
    "comments": []
  },
  {
    "query": "Experiencia Ripley",
    "id": "dleqAQukyco",
    "title": "COMPRA ONLINE EN RIPLEY | Retiro en Tienda CASI NO PUEDO RECOGERLO! 😱",
    "comments": [
      "Como escojo la opción recojo entienda desde la app de Ripley 🥴",
      "Si mi pedido sale que está listo es porque ya lo puedo recoger?",
      "hola una pregunta quisiera saber si los perfumes son vendidos por ripley mismo o hay otro vendedor de intermediario ya que aveces hoy dia los perfumes lo venden replica y no original ayudaaaaaaaaa",
      "si tengo plazo para retirar hasta el miercoles y puedo retirar recien el sabado ¿hay un modo para que no me anulen la compra? en chile",
      "Alguien compro con envio a domicilio ?",
      "Tengo una duda, soy menor de edad quería saber si solo se puede comprar los productos online o tambien se puede comprar en presencial .",
      "Chicos les comento ahora Ripley para cualquier recojo sea en tienda o tambo piden el dni Físico y vigente y de el mismo titular de la compra, les comento por qué yo no tenía mi DNI vigente y llamé a la central de ripley y me mencionaron que actualmente no hacen cambio para que otra persona lo recoja. Por lo que validen bien si su DNI está vigente y lo tienen en físico ya que no aceptan C4 o cualquier otro documento, si o si piden el dni Físico y vigente, tenerlo en cuenta 😺👍🏻",
      "Y en tambo? 👀",
      "Cuando pido online no me permite recoger en tienda , porque será?",
      "Tengo un duda,  me entere que ya no permiten que otras personas recojan el pedido sino solo quien realiza la compra, En el caso que  yo me cree una cuenta virtual ripley pero realizo el pago con la tarjeta de un familiar, sera posible que yo pueda recogerlo o tendra que hacerlo mi familiar ?",
      "Es obligatorio imprimir la boleta? O solo puedo mostrarle el correo de boleta que me llega al celular desde mi celular",
      "hola, tengo una  consulta , el paquete tiene que recogerlo la persona que lo pidió o puede ir alguien mas con su DNI , gracias",
      "Malditos de Ripley compré una lavadora y cuando yege a mi casa no funciona  hasta ahorita no le dan solucion",
      "Hola! Hace unos días compre una laptop por ripley\nY mañana 08/04/22esta programado el recojo en tienda\nSolo que me parece sospechoso que la laptop ya no se encuentre en el catálogo, así como q al momento de comprarla, salió un mensaje de *error* y al pasar los minutos la compra se proceso con éxito, espero no se cumplan mis sospechas, desearme suerte :b",
      "Que buen video tengo una duda lo puse al nombre de mi hermana y perdi el correo que me llego la compra de ripley se podria recoger con DNI nomas?",
      "Primeramente gracias por los videos que haces, ayuda mucho a personas que quieren comprar via online , ahora tengo una consulta, si hice la compra y puse recojo en tienda ¿que documentos tengo que llevar para que me den mi producto ? solo el DNI? o saco copia de la boleta del producto ?",
      "Se me borro mi comprobante electronico  sera q me entregaran sin ella gracias .",
      "Bro tengo una consulta, quiero comprar una laptop que está en stock lo que pasa es que no me da tanta confianza para comprar algo grande como es una laptop y quiero saber si es que es confiable",
      "Broo quise comprar una laptop pero al final me  sale  error, eso a que se debe bro será por mi tarjeta?",
      "Disculpa una consulta , he realizado una compra me indican que hay una observación, y no saben darme razón, que hacer en ese caso, me indigna mucho 😠 ya que nesecito el pedido urgente y me dicen que no saben si mi pedido será entregado o no...",
      "Una consulta es confiable comprar en sitio wed",
      "Y si donde vivo no hay ripley cerca ? Como hacen el envío por agencia o no hacen? Soy de provincia",
      "Buenas tardes tengo una consulta, desde el momento q me dicen q puedo ir a recojer mi producto, ¿cuánto tiempo puede esperar en tienda?",
      "Desde que pediste el producto, en cuanto tiempo te confirmaron para que lo recojas?",
      "Hola tengo una pregunta quiero comprar un funko en Ripley online pero lo quiero recojer en el despacho cuando pague me dará esa opción",
      "Chicos, alguna vez han recogido em Tambo Ripley?",
      "Cómo se que ya está listo mi compra me sale  tu pedido está listo pero no me llega correo de que ya puedo ir a recojerlo en tienda",
      "Broo es también confiable compra celular xiomi en Ripley",
      "Hola chicos! Como les comenté realice lo que me dijeron por atención telefónica, de enviar un correo de una constancia con un código que ellos me dieron y que adjuntara mi dni y la boleta, y colocar en el correo el cambio de persona para el recojo con el dni de mi papá. Luego de dos días me llegó otro código diciendo que habían recibido la consulta y ayer recibí un último código que decía que registró de caso y que se había registrado exitosamente y venía junto con otro código de  ticket de atención, es por ello que quisiera saber qué significa dicho código, espero su respuesta chicos. Muchas gracias por responderme!",
      "Buenas una consulta quisiera saber si es 100% confiable comprar en esa tienda por online",
      "Hola chicos, tal como les comenté mi caso, me llegó mi producto pero hoy al ir a recogerla lleva mi dni y fui con mis padres pero no me la dieron debido a que soy menor de edad a pesar de ir con mis padres, saben de alguna solución? Me dijeron por consulta telefónica que podía hacer una solicitud para que la recoja mi padre es posible eso??",
      "Yo hice la compra \nPero no imprimi solo tome captura, igual puedo recogerlo solo con la captura??",
      "Buenas tardes tengo una consulta , si compro un producto online y selecciono el retiro en tienda , pago el producto por internet o lo pago al recoger en la tienda? Gracias",
      "Hola, tengo una consulta, quiero comprar una laptop en Ripley Piura, pero la laptop no esta en stock, esta disponible para retiro en tienda, quisiera saber si es seguro comprar a través de este medio (ya que hay una opción en donde indica que tomaran una cantidad de dinero que será devuelta inmediatamente) y que efectivo es el recojo. Espero su respuesta, muchas gracias"
    ]
  }
]